[
  "obsidian-git",
  "templater-obsidian",
  "obsidian-kanban",
  "dataview",
  "editing-toolbar",
  "obsidian-tasks-plugin",
  "todoist-sync-plugin",
  "homepage",
  "ultimate-todoist-sync",
  "obsidian-minimal-settings"
]