[
  "obsidian-git",
  "templater-obsidian",
  "dataview",
  "editing-toolbar",
  "obsidian-minimal-settings",
  "smart-composer",
  "homepage",
  "folder-notes",
  "obsidian-style-settings",
  "lazy-plugins"
]