[
  "obsidian-git",
  "templater-obsidian",
  "obsidian-kanban",
  "dataview",
  "editing-toolbar",
  "obsidian-minimal-settings",
  "obsidian-tasks-plugin",
  "todoist-sync-plugin",
  "homepage",
  "tag-wrangler",
  "obsidian-style-settings",
  "code-styler",
  "ultimate-todoist-sync"
]